Revit 2027 API
TableMergedCell Constructor
Overload List
Name | Description
TableMergedCell() |  Default constructor.
TableMergedCell(Int32, Int32, Int32, Int32) |  Constructor.
Top
See Also
Reference
TableMergedCell Class
Autodesk.Revit.DB Namespace